import React from 'react'

export default function About() {
  return (
    <section className="bg-gray-100 py-12 px-6">
      <h2 className="text-2xl font-bold text-center mb-6">О компании</h2>
      <p className="text-lg leading-relaxed text-center text-gray-700">
      Агентство недвижимости FAJR — ваш надежный проводник в мире недвижимости!

Ищете идеальный дом, выгодную инвестицию или комфортное жилье для аренды? Мы знаем, как это важно, и готовы помочь на каждом этапе.

Почему выбирают FAJR?

Большой выбор объектов: от уютных квартир до коммерческой недвижимости.
Профессиональный подход: эксперты с опытом более 4-х лет решают любые задачи.
Экономия времени и средств: мы берем все заботы на себя!
Честность и прозрачность: никаких скрытых комиссий, только выгодные условия.
В FAJR мы стремимся сделать процесс покупки, продажи или аренды максимально комфортным и результативным для вас.
FAJR — это уверенность в завтрашнем дне!
И так же при покупке квартиры через нас, вы получаете скидочные сертификаты от наших партнеров. TimeAuto на покупку машины в рассрочку на сумму 100000₽, STATUS на постройку дома под ключ 200000₽ и ремонт квартиры под ключ 150000₽.

 Свяжитесь с нами сегодня и найдите недвижимость своей мечты!
      </p>
    </section>
  )
}
